let configuration = {
    /**
     * Массив содерщаший загодки
     */
    arrQuestions: [
        "Основой для «Сказки о рыбаке и рыбке Пушкина послужила сказка братьев Гримм «Рыбак и его жена». В ней немецкая «коллега» нашей старухи превратилась в:",
        "Найдите ошибку в отрывке из басни Крылова: «Попрыгунья Стрекоза лето красное пропела; оглянуться не успела, как зима катит в глаза».",
        "Российский мультфильм, удостоенный «Оскара», — это…».",
        "Что в Российской империи было вещевым эквивалентом денег?",
        "У индейцев из немногочисленного североамериканского племени квакиутл есть традиция: беря деньги в долг, они оставляют в залог…",
    ],
    arrTrueAnswer: [
        "a",
        "b",
        "c",
        "a",
        "b",
    ],
    versionAnswer: [
        '"a" - Папу Римского,\n "b" - Королеву,\n "c" - Директора рыбзавода,\n "d" - Командира отряда водолазов',
        '"a" - Стрекозы не умеют прыгать,\n "b" - Эти насекомые совсем не издают звуков,\n "c" - Зимы в тех местах, о которых писал Крылов, нет,\n "d" - Здесь нет ошибки, все правильно',
        '"a" - «Простоквашино»,\n "b" - «Винни-Пух»,\n "c" - «Старик и море»,\n "d" - «Ну, погоди!»',
        '"a" - Шкуры пушных зверей,\n "b" - Крупный рогатый скот,\n "c" - Табак,\n "d" - Женские серьги',
        '"a" - Душу,\n "b" - Имя,\n "c" - Скальп тещи,\n "d" - Амулет'
    ]
};
